{
  "headerTitle": "activités & bien-être",
  "parag1": "Prenez un moment pour vous détendre avec nos services de bien-être, vous méritez de vous sentir bien !",
  "parag2": "Prêt pour l'aventure ? Rejoignez-nous pour des excursions inoubliables qui vous en mettront plein les yeux.",
  "heading1": "notre collection de massages",
  "heading2": "découvrez aussi",
  "heading3": "Agafay",
  "heading4": "Profitez davantage de Marrakech",

  "genre1": "massage relaxant",
  "genre2": "Massage Tonifiant",
  "genre3": "massage drainant",
  "genre4": "massage en couple",
  "definition1": "Laissez tomber le stress de la journée grâce à notre massage relaxant. C'est comme une étreinte chaleureuse pour votre corps, qui fait fondre les tensions musculaires et vous permet de vous sentir profondément détendu. Vous en ressortirez plus léger, plus lumineux et prêt à affronter la journée avec une énergie renouvelée et un sentiment de calme.",
  "definition2": "Vous sentirez votre corps s'animer, comme par magie, le sang circuler librement, l'énergie affluer et un sentiment de profonde relaxation vous envahir.équilibrer les fluides de votre corps et améliorer la circulation. Vous savez cette sensation quand vous êtes resté trop longtemps à l’intérieur et que vous sortez enfin au soleil ? Eh bien,c'est un peu la même chose, mais en version amplifiée. Vous ressentez un incroyable regain d'énergie, comme si vous pouviez conquérir le monde !",
  "definition3": "Le massage drainant vous soulage des gonflements et de l'inconfort. Fini les membres lourds et les gonflements douloureux dans les bras et les jambes. Notre massage drainant aide non seulement à soulager ces inconforts mais aussi à soutenir le système immunitaire et à rétablir l'équilibre de votre corps.",
  "definition4": "vous et votre bien-aimé(e), côte à côte, partageant une échappée belle. Notre massage en couple est une expérience unique qui vous permet de vous détendre. C'est le moyen idéal de décompresser ensemble et de créer des souvenirs inoubliables.",
  "perPerson": "par personne",
  "forCouple": "pour couple",
  "book": "réservez",
  "jusqua": "jusqu'à 7 personnes",

  "manicure": "manucure & pédicure",
  "manDescription": "Éloignez-vous du quotidien et redécouvrez votre éclat. Dans ce lieu de retraite, des spécialistes qualifiés sublimeront vos mains et vos pieds en œuvres d'art, tandis que des esthéticiennes vous prodigueront des soins personnalisés qui laisseront votre peau éblouissante.",
  "each": "chacun",

  "facial": "soins du visage",
  "pulls": "tire les comédons",
  "scrub": "gommage des peaux mortes",
  "mask": "masque éclaircissant",
  "antiAging": "modelage anti-âge à l'huile d'argan",

  "rdv": "prise de RDV:",
  "afternoon": "l'après-midi pour le lendemain.",
  "morning": "le matin pour l'après-midi.",

  "pack1": "pack 1",
  "quad": "1 heure de quad",
  "dromadaire": "1 heure de dromadaire",
  "the": "pause thé",
  "photo": "pause photo",
  "transport": "transport allez retour",

  "pack2": "pack 2",
  "quad2": "2 heurs de quad",

  "pack3": "pack 3",
  "culinaire": "experience culinaire",
  "dinner": "dinner sous les etoiles d'agafay",
  "spectacle": "spectacle et animation",

  "balloonTitle": "expérience de vol en montgolfière",
  "balloonDiscrip": "Vol en montgolfière avec petit déjeuner berbère",

  "ourikaTitle": "Vallée de l'Ourika",
  "balloonDisc": "Transfert aller-retour privé dans la vallée de l'Ourika + guide",

  "HorsebackTitle": "Balade À Cheval",
  "HorsebackDisc": "Balade à cheval dans la palmeraie 2 heures de balade à cheval",

  "AliTitle": "Chez Ali Fantasia folk show",
  "aliDisc": "Chez Ali Fantasia folk show avec dîner marocain & transferts aller-retour",

  "CircuitTitle": "Le Circuit des 3 vallées de l'Atlas, Imlil, Ouzoud, Barrage de Lalla Takerkoust",
  "CircuitDisc": "Laissez l'agitation de la ville derrière vous et sautez dans un voyage au cœur des montagnes du Haut Atlas marocain. Cette excursion d'une journée offre une occasion unique de découvrir la beauté authentique de la vie rurale. Vous découvrirez des villages berbères au cœur de paysages dignes d'un tableau, où les traditions ancestrales et l'hospitalité chaleureuse font partie intégrante de la vie quotidienne. Préparez-vous à être enchanté par la culture, les paysages et la chaleur authentique des habitants.",
  "pDriver": "Chauffeur privé",
  "guide": "guide aller retour"
}
