{
  "textContent": "Yanis Guest House, votre meilleur spot à Marrakech",
  "text1": "Évadez-vous pour des vacances de rêve et plongez-vous dans l'oasis de luxe tranquille nichée dans l'un des plus beaux endroits de Marrakech.",
  "revealText": "Offrez-vous le luxe simple de la vie à Yanis Guest House, où nous nous engageons à vous chouchouter.",

  "horiScrollTitle1": "Embarquez pour un voyage sensoriel à la Maison d'hôtes Yanis",
  "horiScrollContent1": "À votre arrivée à Yanis Guest House, préparez-vous à être enchanté par le mélange homogène d'environnements, de matériaux luxueux et d'un savoir-faire impeccable.",
  "horiScrollContent1_1": "Partout où vous regardez, vous rencontrerez une grandeur qui vous invite à tendre la main et à en faire l'expérience: la douceur veloutée des tissus, les détails complexes du plâtre sculpté et des carreaux de zellige, et la fraîcheur rafraîchissante du marbre.",

  "horiScrollTitle2": "Découvrez le restaurant Yanis Guest House, où un parfum délicat et exclusif crée une ambiance irrésistiblement savoureuse.",
  "horiScrollContent2": "Notre menu simple mais élégant de cuisine marocaine classique, avec une touche distincte de Marrakech, ajoute une autre dimension à votre expérience culinaire.",
  "horiScrollContent2_1": "Savourez des spécialités locales, familiarisez-vous avec une liste différente de plats marocains célèbres et terminez votre dîner sur une note sucrée avec un somptueux choix de desserts.",

  "horiScrollTitle3": "Laissez-vous tenter par Yanis Guest House: Une Pléthore d'activités Vous attendent",
  "horiScrollContent3": "Explorez la beauté captivante de Marrakech, une ville riche en histoire et en géologie, et découvrez-la sous un angle nouveau grâce à des visites enrichissantes mêlant anecdotes, aventures et plaisirs gourmands.",

  "toReturnTitle": "POUR REVENIR À Yanis Guest House MAINTES ET MAINTES FOIS.",
  "toReturnContent1": "Yanis Guest House se nourrit d'efforts inlassables, d'un dévouement indéfectible des employés, d'une réflexion continue sur soi et d'innovations audacieuses mais respectueuses. Cet établissement historique allie harmonieusement tradition et modernité, restant une destination légendaire qui évolue avec le présent.",
  "toReturnContent2": "Notre récompense la plus chère réside dans la fidélité de nos clients, qui reviennent encore et encore parce qu'ils se sentent comme chez eux.",

  "uniqueTitle": "Découvrez les Charmes Uniques de Yanis Guest House",
  "uniqueContent1": "notre hospitalité est tissée dans chaque détail. Dès votre première visite, nous nous engageons à mémoriser vos préférences: la température ambiante parfaite, votre café préféré, les boissons et les plats qui ravissent vos sens.",
  "uniqueContent2": "ainsi, notre souci du détail ne se limite pas à assurer votre confort pendant votre séjour. Nous nous réjouissons également de vous surprendre, en créant une expérience qui reste perpétuellement fraîche et invitante.",

  "start": "à partir de",

  "imgTitle1": "suite exécutif",
  "imgTitle2": "chambre double",
  "imgTitle3": "suite junior",
  "imgTitle4": "Suite Presidentielle",
  "imgTitle5": "suite familiale",

  "persons": "personnes",
  "bed1": "1 lit double",
  "bed2": "2 lits",
  "bed3": "1 lit double",
  "bed4": "2 lits doubles",
  "bed5": "2 lits doubles",

  "bathroom1": "1 salle de bain",
  "bathroom2": "1 salle de bain",
  "bathroom3": "1 salle de bain",
  "bathroom4": "1 salle de bain",
  "bathroom5": "1 salle de bain",

  "view": "vue",

  "enjoy": "explorez un séjour inoubliable"
}
