{
  "title": "Le Restaurant",

  "parag1": "le restaurant de yanis guest house est plus qu’un restaurant typique, c'est une expérience sensorielle, une invitation à apprécier des saveurs exquises et à s'éloigner d'une table ordinaire pour entrer dans un havre culinaire.",

  "sen1title": "voir",
  "sens1content": "Parfois, les plus belles choses sont les plus simples. Comme une assiette de cuisine marocaine. Il suffit de la regarder ! Les rouges vibrants du poivre, les verts profonds des olives, l'éclat doré du couscous - un spectacle à couper le souffle qui se déroule sous vos yeux, comme un petit morceau du coucher de soleil de Marrakech. La nourriture est incroyable, mais c'est bien plus que cela. Vous êtes assis là, la lumière du soleil traversant la fenêtre, peignant tout dans cette lumière chaude et dorée, de l'aménagement de l'espace à la décoration, tout en chérissant la culture marocaine.",
  "sen2title": "Entendre",
  "sens2content": "Ressentez-vous cette envie d'un moment parfait pour vous perdre ? les chants matinales de tibibt(le petit oiseau de marrakech),Le tintement des verres de thé à la menthe, les rires des enfants , les échos des conversations qui emplissent l'endroit, tout cela entrelacé avec le rythme lent de la musique marocaine traditionnelle en arrière-plan, voilà les sons qui donnent vraiment vie à notre restaurant.",
  "sen3title": "Odeur",
  "sens3content": "Dès votre entrée, vous serez captivé par les senteurs séduisantes de la cuisine marocaine. L'air est imprégné du doux parfum des fleurs d'oranger et du soupçon de menthe du thé fraîchement préparé. C'est le genre de senteurs qui vous incitent à faire une pause, à fermer les yeux et à les respirer, comme si la nature avait décidé de s'exhiber juste pour vous.",
  "sen4title": "Sentir",
  "sens4content": "les Textures Distinctes dans Votre Assiette, Faisant écho à la Beauté de Notre Environnement. Dès votre arrivée,l'enthousiasme sincère du personnel vous accueillera au sein de notre famille afin que vous puissiez vous détendre et profiter de chaque instant passé.",
  "sen5title": "Goût",
  "sens5content": "Yanis Guest House, c'est le genre d'endroit où la nourriture, l'énergie et les gens se réunissent pour vous rappeler ce qu'est l'hospitalité marocaine. Chaque plat est une lettre d'amour, une histoire qui met en avant les ingrédients locaux, les recettes ancestrales et les méthodes de cuisine traditionnelles. Si vous vous trouvez un jour à Marrakech, ne manquez pas de visiter la maison d'hôtes Yanis. Venez avec un appétit, repartez avec un souvenir.",

  "parag2": "un festin pour tous les goûts, une ambiance qui vous donnera l’impression d'être chez vous, vous ne voudrez plus jamais partir.",

  "horiScrollTitle1": "Une portion de Marrakech pas comme les autres",
  "horiScrollContent1": "La maison d'hôtes Yanis à Marrakech vous propose une expérience gastronomique unique. Vous y trouverez des classiques marocains agrémentés d'une touche de modernité, le tout servi par un chef aussi passionné par les saveurs et les traditions qu’il est obsédé par les détails.",
  "horiScrollContent1_1": "Que vous soyez gourmand ou simplement à la recherche d'un endroit idéal pour passer la nuit, ne manquez pas nos plats marocains classiques, de la pastilla aux fruits de mer aux différentes saveurs de tajines, sans oublier la star de la soirée, le plat spécial qui fait ressortir l'âme de Marrakech, la « tanjia ».",
  "horiScrollContent1_2": "cloturez votre repas par une douceur, qu'il s'agisse d'une sélection de pâtisseries marocaines (une corne de gazelle, un briouat sucré) ou d'une salade de fruits.",

  "horiScrollTitle2": "Ajoutez du piquant à votre soirée : La magie marocaine chez Yanis Guest House",
  "horiScrollContent2": "nous servons des plats marocains authentiques avec une touche de charme. Les plats sont si irrésistibles que vous en viendrez à vous demander comment vous avez pu  vivre aussi longtemps sans les goûter. Les saveurs sont aussi riches que la tradition qui les sous-tend, avec le genre de service qui vous donne l'impression d'appartenir à la royauté (sans la couronne, mais qui en a besoin quand la nourriture est aussi bonne ?)",
  "horiScrollContent2_1": "Au coucher du soleil, rendez-vous sur la terrasse où les lanternes brillent doucement et l'air sent le jasmin. Dînez près de la piscine, enveloppé dans une ambiance confortable qui convient parfaitement à la soirée. Prenez une tasse de thé à la menthe, installez-vous confortablement et laissez l'ambiance décontractée faire son œuvre. Yanis Guest House vous fera ressentir toutes les émotions. Vous repartirez l'estomac bien rempli, mais aussi avec une nuit inoubliable.",

  "horiScrollTitle3": "heures d'ouverture",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "découvrez notre carte",
  "seeMenu": "voir le menu"
}
