{
  "title": "Le Restaurant",

  "parag1": "LE RESTAURANT DE YANIS GUEST HOUSE N'EST PAS SEULEMENT UNE DESTINATION GASTRONOMIQUE, C'EST UN RÉGAL POUR CHACUN DES CINQ SENS.",

  "sen1title": "voir",
  "sens1content": "La vue imprenable sur la caldeira depuis le point de vue du restaurant est un régal visuel, le placage exquis est une pure poésie, tout comme les teintes vives des célèbres couchers de soleil de Santorin.",
  "sen2title": "Entendre",
  "sens2content": "Le bavardage joyeux de vos collègues invités, le tintement des verres à vin pour trinquer à la vie et le grésillement dans votre assiette est une célébration de la propre liste de lecture de sons joyeux de Santorin.",
  "sen3title": "Odeur",
  "sens3content": "Les senteurs estivales capiteuses du jasmin, les bouffées de romarin sauvage des pentes d'Imerovigli, les arômes d'un plat méditerranéen simple et raffiné, tous conçus pour élever votre expérience sensorielle.",
  "sen4title": "Sentir",
  "sens4content": "les textures uniques se sont déroulées dans votre assiette comme dans la beauté qui vous entoure. Le croustillant d'un vin blanc local, accentuant la succulence des tomates ensoleillées, la fraîcheur saumâtre des oursins, une fava crémeuse et un poisson parfaitement saisi.",
  "sen5title": "Goût",
  "sens5content": "Le soleil, la mer et le sol volcanique de Santorin s'entrechoquent pour créer des vins spectaculaires et des produits si distinctifs que votre palais sera chatouillé par la simplicité sophistiquée de notre restaurant Five Senses.",

  "parag2": "IL Y En A POUR TOUS LES GOÛTS, AINSI QUE DES MOMENTS D'ÉCHANGE INOUBLIABLES.",

  "horiScrollTitle1": "La Grande Cuisine De La Ville Rouge",
  "horiScrollContent1": "Au bord de la piscine ou dans l'un de nos salons intérieurs avec cheminée, préparez-vous à un régal culinaire d'Est en Ouest. À Marrakech, le restaurant de la maison d'hôtes Yanis offre une variété de goûts gorgés de soleil, pour mille façons de déguster une cuisine gastronomique élégante. Apportant à la fois le traditionnel et le moderne, le chef des maisons d'hôtes Yanis vous emmène dans un voyage de saveurs subtiles avec les bonnes notes d'épices et de douceur, avec un menu d'inspiration marocaine.",
  "horiScrollContent1_1": "À vous de choisir parmi les plats classiques - tajines, tangia - viande conservée dans un bocal dont vous inhalez le parfum avant de la déguster ... pastilla aux fruits de mer ou au poulet sucré, thon rouge mi-cuit à la mangue, coriandre fraîche et émulsion coco-citron, sardines d'Essaouira marinées, tajine de homard, tajine de poulet au citron et olives ou encore tajine de légumes, couscous pour n'en citer que quelques-uns.",
  "horiScrollContent1_2": "Pour compléter les choses, pourquoi ne pas essayer quelque chose de léger. Choisissez entre un tajine à la fraise, des agrumes avec un granité à la menthe fraîche ou, pour conserver cette ambiance marocaine, une corne de gazelle Yanis guest house ou un assortiment de pâtisseries traditionnelles.",

  "horiScrollTitle2": "Un cadre exceptionnel pour une soirée inoubliable",
  "horiScrollContent2": "Et la saveur vous attend en effet! Le Yanis Guest House possède un restaurant servant une cuisine marocaine authentique. Imaginez-vous en train de savourer des tajines parfumés, du couscous délicat et des pâtisseries trempées de miel à ciel ouvert. Le personnel attentionné veille à ce que chaque repas soit une célébration, une symphonie de saveurs qui dansent sur vos papilles gustatives.",
  "horiScrollContent2_1": "Au coucher du soleil, retirez-vous sur la terrasse, où les lanternes scintillent et l'air porte le parfum du jasmin. Sirotez un thé à la menthe, écoutez l'appel lointain à la prière et laissez la magie de Yanis Guest House vous envelopper. Que vous soyez un voyageur chevronné ou un aventurier débutant, ce joyau marocain promet une expérience culinaire inoubliable-une expérience qui persiste dans votre cœur longtemps après que vous ayez quitté ses murs ensoleillés. 🌙🍽️",

  "horiScrollTitle3": "heures d'ouverture",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "découvrez notre carte",
  "seeMenu":"voir le menu"

}