{
  "title": "Le Restaurant",

  "parag1": "LE RESTAURANT DE YANIS GUEST HOUSE N'EST PAS SEULEMENT UNE DESTINATION GASTRONOMIQUE, C'EST UN RÉGAL POUR CHACUN DES CINQ SENS.",

  "sen1title": "voir",
  "sens1content": "à travers le point de vue du restaurant, la vue se déploie comme une toile d'émerveillement. Le placage rouge danse dans une harmonie poétique, reflétant les teintes vibrantes des couchers de soleil de Marrakech. C'est un régal pour les yeux—une symphonie de goût et de couleur",
  "sen2title": "Entendre",
  "sens2content": "le bavardage joyeux des autres invités, le délicat tintement des tasses en verre soulevées pour célébrer et le grésillement alléchant dans votre assiette, Marrakech orchestre sa propre liste de lecture de sons joyeux",
  "sen3title": "Odeur",
  "sens3content": "les parfums estivaux enivrants du jasmin et du romarin sauvage des montagnes de l'Ourika, enrichissent votre voyage sensoriel",
  "sen4title": "Sentir",
  "sens4content": "les Textures Distinctes dans Votre Assiette, Faisant écho à la Beauté de Notre Environnement. La qualité exceptionnelle de la cuisine locale reflète l'environnement et le climat immaculés, promettant un délicieux voyage à travers un large éventail de délicieux plats régionaux",
  "sen5title": "Goût",
  "sens5content": "Alchimie culinaire: Au restaurant Yanis Guest House, les ingrédients ensoleillés, le paysage verdoyant et la riche terre rouge s'harmonisent pour créer des plats qui défient les conventions. Chaque assiette est une symphonie de saveurs-sophistiquées mais sans prétention-invitant votre palais à un voyage inoubliable. Préparez-vous à être enchanté par l'art de la simplicité",

  "parag2": "IL Y En A POUR TOUS LES GOÛTS, AINSI QUE DES MOMENTS D'ÉCHANGE INOUBLIABLES.",

  "horiScrollTitle1": "La Grande Cuisine De La Ville Rouge",
  "horiScrollContent1": "Au Yanis Guest House à Marrakech, savourez une expérience culinaire unique mêlant saveurs orientales et occidentales, orchestrée par un chef qui allie tradition marocaine et modernité.",
  "horiScrollContent1_1": "Découvrez un voyage culinaire avec des plats marocains classiques comme des tajines parfumés, des tangias, et des pastillas de fruits de mer. Ne manquez pas les sardines marinées d'Essaouira, le tajine de poulet au citron et olives, ou encore le couscous.",
  "horiScrollContent1_2": "Terminez votre voyage culinaire avec une note légère et délicieuse : choisissez un tajine de fraises, une corne de gazelle ou un assortiment de pâtisseries traditionnelles marocaines.",

  "horiScrollTitle2": "Soirées enchanteresses: Où Rêves et Étoiles se Rencontrent",
  "horiScrollContent2": "Le Yanis Guest House offre une cuisine marocaine authentique dans un cadre enchanteur. Savourez des tajines parfumés, du couscous délicat et des pâtisseries au miel sous un ciel ouvert, avec un personnel attentif transformant chaque repas en une fête de saveurs.",
  "horiScrollContent2_1": "Au coucher du soleil, retirez-vous sur la terrasse illuminée par des lanternes et parfumée de jasmin. Savourez un thé à la menthe, écoutez l’appel à la prière au loin, et laissez la magie du Yanis Guest House vous envoûter. Que vous soyez un voyageur aguerri ou un aventurier novice, ce joyau marocain offre une expérience culinaire inoubliable qui restera gravée dans votre cœur bien après votre départ. 🌙🍽️",

  "horiScrollTitle3": "heures d'ouverture",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "découvrez notre carte",
  "seeMenu": "voir le menu"
}
