{
  "title": "Le Restaurant",

  "parag1": "LE RESTAURANT DE YANIS GUEST HOUSE N'EST PAS SEULEMENT UNE DESTINATION GASTRONOMIQUE, C'EST UN RÉGAL POUR CHACUN DES CINQ SENS.",

  "sen1title": "voir",
  "sens1content": "à travers le point de vue du restaurant, la vue se déploie comme une toile d'émerveillement. Le placage rouge danse dans une harmonie poétique, reflétant les teintes vibrantes des couchers de soleil de Marrakech. C'est un régal pour les yeux—une symphonie de goût et de couleur",
  "sen2title": "Entendre",
  "sens2content": "le bavardage joyeux des autres invités, le délicat tintement des tasses en verre soulevées pour célébrer et le grésillement alléchant dans votre assiette, Marrakech orchestre sa propre liste de lecture de sons joyeux",
  "sen3title": "Odeur",
  "sens3content": "les parfums estivaux enivrants du jasmin et du romarin sauvage des montagnes de l'Ourika, enrichissent votre voyage sensoriel",
  "sen4title": "Sentir",
  "sens4content": "les Textures Distinctes dans Votre Assiette, Faisant écho à la Beauté de Notre Environnement. La qualité exceptionnelle de la cuisine locale reflète l'environnement et le climat immaculés, promettant un délicieux voyage à travers un large éventail de délicieux plats régionaux",
  "sen5title": "Goût",
  "sens5content": "Alchimie culinaire: Au restaurant Yanis Guest House, les ingrédients ensoleillés, le paysage verdoyant et la riche terre rouge s'harmonisent pour créer des plats qui défient les conventions. Chaque assiette est une symphonie de saveurs-sophistiquées mais sans prétention-invitant votre palais à un voyage inoubliable. Préparez-vous à être enchanté par l'art de la simplicité",

  "parag2": "IL Y En A POUR TOUS LES GOÛTS, AINSI QUE DES MOMENTS D'ÉCHANGE INOUBLIABLES.",

  "horiScrollTitle1": "La Grande Cuisine De La Ville Rouge",
  "horiScrollContent1": "Que vous vous prélassiez au bord de la piscine ou que vous vous détendiez dans l'un de nos salons intérieurs près de la cheminée, préparez-vous à une expérience culinaire exquise au Yanis Guest House. Notre restaurant à Marrakech émoustille vos papilles avec une fusion de saveurs d'Est en Ouest. Notre talentueux chef allie habilement tradition et modernité, vous guidant à travers un voyage d'épices subtiles et de douceur délicieuse, le tout inspiré de la cuisine marocaine.",
  "horiScrollContent1_1": "Offrez-vous un voyage culinaire à la maison d'hôtes Yanis, où des plats marocains classiques vous attendent. Choisissez parmi une variété d'options savoureuses, y compris des tajines parfumés, de la tangia (viande conservée dans un bocal) et des pastillas aux fruits de mer. Ne manquez pas les sardines d'Essaouira marinées ou le tajine de poulet au citron et aux olives. Et bien sûr, il y a toujours le couscous pour n'en citer que quelques-uns. pour satisfaire votre palais.",
  "horiScrollContent1_2": "Terminez votre voyage culinaire avec un choix léger et délicieux. Optez pour un tajine à la fraise ou, pour conserver cette ambiance marocaine, une corne de gazelle ou un assortiment de pâtisseries traditionnelles.",

  "horiScrollTitle2": "Soirées enchanteresses: Où Rêves et Étoiles se Rencontrent",
  "horiScrollContent2": "Et la saveur vous attend en effet! Le Yanis Guest House possède un restaurant servant une cuisine marocaine authentique. Imaginez-vous en train de savourer des tajines parfumés, du couscous délicat et des pâtisseries trempées de miel à ciel ouvert. Le personnel attentionné veille à ce que chaque repas soit une célébration, une symphonie de saveurs qui dansent sur vos papilles gustatives.",
  "horiScrollContent2_1": "Au coucher du soleil, retirez-vous sur la terrasse, où les lanternes scintillent et l'air porte le parfum du jasmin. Sirotez un thé à la menthe, écoutez l'appel lointain à la prière et laissez la magie de Yanis Guest House vous envelopper. Que vous soyez un voyageur chevronné ou un aventurier débutant, ce joyau marocain promet une expérience culinaire inoubliable-une expérience qui persiste dans votre cœur longtemps après que vous ayez quitté ses murs ensoleillés. 🌙🍽️",

  "horiScrollTitle3": "heures d'ouverture",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "découvrez notre carte",
  "seeMenu":"voir le menu"

}