{
  "title": "Le Restaurant",

  "parag1": "le restaurant de yanis guest house n'est pas un restaurant ordinaire, c'est une expérience sensorielle, une invitation à apprécier des saveurs exquises et à s'éloigner d'une table ordinaire pour entrer dans un havre culinaire.",

  "sen1title": "voir",
  "sens1content": "Parfois, les plus belles choses sont les plus simples. Comme une assiette de cuisine marocaine. Il suffit de la regarder ! Les rouges vibrants du poivre, les verts profonds des olives, l'éclat doré du couscous - un spectacle à couper le souffle qui se déroule sous vos yeux, comme un petit morceau du coucher de soleil de Marrakech. La nourriture est incroyable, mais c'est bien plus que cela. Vous êtes assis là, la lumière du soleil traversant la fenêtre, peignant tout dans cette lumière chaude et dorée, de l'aménagement de l'espace à la décoration, tout en chérissant la culture marocaine. C'est une expérience que vous adorerez.",
  "sen2title": "Entendre",
  "sens2content": "Vous savez ce sentiment comme si vous avez envie d'un moment parfait pour vous perdre ? Le tintement des verres de thé à la menthe, les rires des enfants qui jouent, les échos des conversations qui emplissent l'endroit, tout cela entrelacé avec le rythme lent de la musique marocaine traditionnelle qui joue doucement en arrière-plan, voilà les sons qui donnent vraiment vie à notre restaurant.",
  "sen3title": "Odeur",
  "sens3content": "Dès votre entrée, vous serez captivé par les senteurs séduisantes de la cuisine marocaine. L'air est imprégné du doux parfum des fleurs d'oranger et du soupçon de menthe du thé fraîchement préparé. C'est le genre de senteurs qui vous incitent à faire une pause, à fermer les yeux et à les respirer, comme si la nature avait décidé de s'exhiber juste pour vous. ",
  "sen4title": "Sentir",
  "sens4content": "les Textures Distinctes dans Votre Assiette, Faisant écho à la Beauté de Notre Environnement. La qualité exceptionnelle de la cuisine locale reflète l'environnement et le climat immaculés, promettant un délicieux voyage à travers un large éventail de délicieux plats régionaux",
  "sen5title": "Goût",
  "sens5content": "Alchimie culinaire: Au restaurant Yanis Guest House, les ingrédients ensoleillés, le paysage verdoyant et la riche terre rouge s'harmonisent pour créer des plats qui défient les conventions. Chaque assiette est une symphonie de saveurs-sophistiquées mais sans prétention-invitant votre palais à un voyage inoubliable. Préparez-vous à être enchanté par l'art de la simplicité",

  "parag2": "IL Y En A POUR TOUS LES GOÛTS, AINSI QUE DES MOMENTS D'ÉCHANGE INOUBLIABLES.",

  "horiScrollTitle1": "La Grande Cuisine De La Ville Rouge",
  "horiScrollContent1": "Au Yanis Guest House à Marrakech, savourez une expérience culinaire unique mêlant saveurs orientales et occidentales, orchestrée par un chef qui allie tradition marocaine et modernité.",
  "horiScrollContent1_1": "Découvrez un voyage culinaire avec des plats marocains classiques comme des tajines parfumés, des tangias, et des pastillas de fruits de mer. Ne manquez pas les sardines marinées d'Essaouira, le tajine de poulet au citron et olives, ou encore le couscous.",
  "horiScrollContent1_2": "Terminez votre voyage culinaire avec une note légère et délicieuse : choisissez un tajine de fraises, une corne de gazelle ou un assortiment de pâtisseries traditionnelles marocaines.",

  "horiScrollTitle2": "Soirées enchanteresses: Où Rêves et Étoiles se Rencontrent",
  "horiScrollContent2": "Le Yanis Guest House offre une cuisine marocaine authentique dans un cadre enchanteur. Savourez des tajines parfumés, du couscous délicat et des pâtisseries au miel sous un ciel ouvert, avec un personnel attentif transformant chaque repas en une fête de saveurs.",
  "horiScrollContent2_1": "Au coucher du soleil, retirez-vous sur la terrasse illuminée par des lanternes et parfumée de jasmin. Savourez un thé à la menthe, écoutez l’appel à la prière au loin, et laissez la magie du Yanis Guest House vous envoûter. Que vous soyez un voyageur aguerri ou un aventurier novice, ce joyau marocain offre une expérience culinaire inoubliable qui restera gravée dans votre cœur bien après votre départ. 🌙🍽️",

  "horiScrollTitle3": "heures d'ouverture",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "découvrez notre carte",
  "seeMenu": "voir le menu"
}
