{
  "textContent": "yanis guest house tu mejor lugar en marrakech",
  "text1": "Escápese a unas vacaciones de ensueño y sumérjase en el tranquilo oasis de lujo ubicado en uno de los lugares más bellos de Marrakech.",
  "revealText": "Disfrute de los lujos simples de la vida en Yanis Guest House, donde nos dedicamos a consentirlo.",

  "horiScrollTitle1": "Embárcate en un viaje sensorial en Yanis Guest House",
  "horiScrollContent1": "A su llegada a Yanis Guest House, prepárese para dejarse encantar por la combinación perfecta de alrededores, materiales lujosos y artesanía impecable.",
  "horiScrollContent1_1": "Dondequiera que mire, encontrará una grandeza que lo invita a acercarse y experimentarla: la suavidad aterciopelada de las telas, los intrincados detalles del yeso esculpido y los azulejos de zellige, y la refrescante frescura del mármol.",

  "horiScrollTitle2": "Experimente el restaurante Yanis Guest House: un aroma único, ligero y exclusivo que permanece delicadamente, creando un ambiente irresistiblemente delicioso.",
  "horiScrollContent2": "Nuestro menú sencillo pero elegante de cocina clásica marroquí, con un toque distintivo de Marrakech, agrega otra dimensión a su experiencia gastronómica.",
  "horiScrollContent2_1": "Saboree las delicias locales, familiarícese mejor con una lista diferente de famosos platos marroquíes y termine su cena con una nota dulce con una suntuosa selección de postres.",

  "horiScrollTitle3": "Disfrute de Yanis Guest House: Le esperan una Gran Cantidad de Actividades",
  "horiScrollContent3": "Explore la belleza escarpada de Marrakech y deje que esta ciudad moldeada por su geología e historia únicas se revele de maneras inesperadas.",
  "horiScrollContent3_1": "Puede que sea la ciudad más fotografiada y fotogénica, pero para comprender realmente Marrakech, inscríbase en un recorrido atractivo, fascinante y lleno de información por la ciudad. No se trata solo de hechos, cifras y fechas, sino también de muchos momentos divertidos, curiosidades, caminatas, navegación, compras y maridaje de comidas.",

  "toReturnTitle": "PARA VOLVER A Yanis Guest House UNA Y OTRA VEZ.",
  "toReturnContent1": "Yanis Guest House se nutre de esfuerzos incansables, dedicación inquebrantable de los empleados, autorreflexión continua e innovaciones audaces pero respetuosas. Este establecimiento legado combina a la perfección la tradición con la modernidad, permaneciendo como un destino legendario que evoluciona junto con el presente.",
  "toReturnContent2": "Nuestra recompensa más preciada radica en la fidelidad de nuestros clientes, que regresan una y otra vez porque se sienten como en casa.",

  "uniqueTitle": "Descubre los encantos Únicos de Yanis Guest House",
  "uniqueContent1": "nuestra hospitalidad está entretejida en cada detalle. Desde su visita inicial, nos comprometemos a recordar sus preferencias: la temperatura ambiente perfecta, su café favorito y las bebidas y platos que deleitan sus sentidos.",
  "uniqueContent2": "por lo tanto, nuestra atención al detalle se extiende más allá de garantizar su comodidad durante su estadía. También nos deleitamos en sorprenderlo, creando una experiencia que permanece perpetuamente fresca y acogedora.",

  "start": "comience con",

  "imgTitle1": "suite royale",
  "imgTitle2": "chambre double",
  "imgTitle3": "suite parental",
  "imgTitle4": "family suite of 6 members",
  "imgTitle5": "family suite of 7 members",

  "persons": "personas",
  "bed1": "1 cama doble",
  "bed2": "2 camas",
  "bed3": "1 cama doble",
  "bed4": "2 camas dobles",
  "bed5": "2 camas dobles",

  "bathroom1": "1 cuarto de baño",
  "bathroom2": "1 cuarto de baño",
  "bathroom3": "1 cuarto de baño",
  "bathroom4": "1 cuarto de baño",
  "bathroom5": "1 cuarto de baño",

  "view": "vista",

  "enjoy": "explora una estancia inolvidable"
}