{
  "title": "El Restaurante",

  "parag1": "EL RESTAURANTE DE YANIS GUEST HOUSE NO ES SOLO UN DESTINO GASTRONÓMICO, ES UN FESTÍN PARA CADA UNO DE LOS CINCO SENTIDOS.",

  "sen1title": "véase",
  "sens1content": "La vista despejada de la caldera desde el mirador del restaurante es un placer visual, el exquisito chapado es pura poesía, al igual que los vívidos tonos de las famosas puestas de sol de Santorini.",
  "sen2title": "Escucha",
  "sens2content": "La alegre charla de sus compañeros invitados, el tintineo de las copas de vino para brindar por la vida y el chisporroteo en su plato son una celebración de la propia lista de reproducción de sonidos alegres de Santorini.",
  "sen3title": "Olor",
  "sens3content": "Los embriagadores aromas veraniegos del jazmín, los aromas del romero silvestre de las laderas de Imerovigli y los aromas que emanan de un plato mediterráneo simple y refinado, están diseñados para elevar su experiencia sensorial.",
  "sen4title": "Siente",
  "sens4content": "las texturas únicas que se reproducen en tu plato como en la belleza que te rodea. La frescura de un vino blanco local acentúa la suculencia de los tomates bañados por el sol, la frescura salada de los erizos de mar, una fava cremosa y pescado perfectamente chamuscado.",
  "sen5title": "Sabor",
  "sens5content": "El sol, el mar y el suelo volcánico de Santorini chocan para crear vinos espectaculares y producir tan distintivos que su paladar quedará cautivado por la sofisticada simplicidad de nuestro restaurante Five Senses.",

  "parag2": "HAY ALGO PARA TODOS, JUNTO CON MOMENTOS INOLVIDABLES DE INTERCAMBIO.",

  "horiScrollTitle1": "La Gran Gastronomía De La Ciudad Roja",
  "horiScrollContent1": "Ya sea que esté descansando junto a la piscina o relajándose en una de nuestras salas de estar interiores junto a la chimenea, prepárese para una exquisita experiencia culinaria en Yanis Guest House. Nuestro restaurante en Marrakech seduce su paladar con una fusión de sabores de Este a Oeste. Nuestro talentoso chef combina ingeniosamente tradición y modernidad, guiándolo a través de un viaje de especias sutiles y deliciosa dulzura, todo inspirado en la cocina marroquí.",
  "horiScrollContent1_1": "Disfrute de un viaje culinario en Yanis Guest House, donde le esperan platos clásicos marroquíes. Elija entre una variedad de opciones sabrosas, que incluyen tagines fragantes, tangia (carne conservada en un frasco) y pastilla de mariscos. No se pierda las sardinas marinadas de Essaouira o el tagine de pollo con limón y aceitunas. Y, por supuesto, siempre está el cuscús, por nombrar algunos. para satisfacer tu paladar.",
  "horiScrollContent1_2": "Concluya su viaje culinario con una opción ligera y deliciosa. Opte por un tagine de fresa o, para mantener esa sensación marroquí, un cuerno de gacela o una variedad de pasteles tradicionales.",

  "horiScrollTitle2": "Noches Encantadoras: Donde Chocan Sueños y Estrellas",
  "horiScrollContent2": "¡Y el sabor realmente espera! El Yanis Guest House alberga un restaurante que sirve auténtica cocina marroquí. Imagínese saboreando tagines fragantes, cuscús delicado y pasteles bañados en miel a cielo abierto. El atento personal se asegura de que cada comida sea una celebración, una sinfonía de sabores que bailan en sus papilas gustativas.",
  "horiScrollContent2_1": "A medida que se pone el sol, retírese a la terraza, donde las linternas parpadean y el aire transporta el aroma del jazmín. Beba té de menta, escuche el llamado distante a la oración y deje que la magia de Yanis Guest House lo envuelva. Ya sea que sea un viajero experimentado o un aventurero por primera vez, esta joya marroquí promete una experiencia gastronómica inolvidable, una que permanece en su corazón mucho después de haber abandonado sus paredes bañadas por el sol. 🌙🍽️",

  "horiScrollTitle3": "horario de apertura",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "descubre nuestra carta",
  "seeMenu":"ver menú"

}