{
  "title": "El Restaurante",

  "parag1": "EL RESTAURANTE DE YANIS GUEST HOUSE NO ES SOLO UN DESTINO GASTRONÓMICO, ES UN FESTÍN PARA CADA UNO DE LOS CINCO SENTIDOS.",

  "sen1title": "véase",
  "sens1content": "a través del mirador del restaurante, la vista se despliega como un lienzo de asombro. El baño rojo baila en armonía poética, reflejando los vibrantes tonos de las puestas de sol de Marrakech. Es un festín para los ojos, una sinfonía de sabor y color",
  "sen2title": "Escucha",
  "sens2content": "la alegre charla de otros invitados, el delicado tintineo de los vasos de vidrio levantados en celebración y el tentador chisporroteo en su plato, Marrakech orquesta su propia lista de reproducción de sonidos alegres",
  "sen3title": "Olor",
  "sens3content": "las embriagadoras fragancias veraniegas del jazmín y el romero silvestre de las montañas de Ourika, mejorando su viaje sensorial",
  "sen4title": "Siente",
  "sens4content": "las Distintas Texturas en Su Plato, Haciéndose Eco de la Belleza de Nuestro Entorno. La excepcional calidad de la cocina local refleja el entorno y el clima prístinos, prometiendo un delicioso viaje a través de una amplia variedad de deliciosos platos regionales",
  "sen5title": "Sabor",
  "sens5content": "Alquimia culinaria: En el restaurante Yanis Guest House, los ingredientes bañados por el sol, el paisaje verde y la rica tierra roja armonizan para elaborar platos que desafían las convenciones. Cada plato es una sinfonía de sabores, sofisticados pero sin pretensiones, que invitan a su paladar a un viaje inolvidable. Prepárese para dejarse encantar por el arte de la simplicidad",

  "parag2": "HAY ALGO PARA TODOS, JUNTO CON MOMENTOS INOLVIDABLES DE INTERCAMBIO.",

  "horiScrollTitle1": "La Gran Gastronomía De La Ciudad Roja",
  "horiScrollContent1": "En Yanis Guest House en Marrakech, disfruta de una experiencia culinaria única que combina sabores de Oriente y Occidente, creada por un chef que fusiona tradición marroquí y modernidad.",
  "horiScrollContent1_1": "Disfruta de un viaje culinario con platos marroquíes clásicos como tajines aromáticos, tangia y pastilla de mariscos. No te pierdas las sardinas marinadas de Essaouira, el tajine de pollo con limón y aceitunas, o el cuscús.",
  "horiScrollContent1_2": "Concluye tu viaje culinario con una opción ligera y deliciosa: elige un tajine de fresas, un cuerno de gacela o una selección de pasteles tradicionales marroquíes.",

  "horiScrollTitle2": "Noches Encantadoras: Donde Chocan Sueños y Estrellas",
  "horiScrollContent2": "Yanis Guest House ofrece auténtica cocina marroquí en un entorno encantador. Disfruta de tajines aromáticos, cuscús delicado y pasteles bañados en miel bajo el cielo abierto, con un personal atento que convierte cada comida en una celebración de sabores.",
  "horiScrollContent2_1": "Al caer el sol, retírate a la terraza, donde las linternas parpadean y el aire se llena del aroma de jazmín. Disfruta de un té de menta, escucha el llamado a la oración a lo lejos y deja que la magia de Yanis Guest House te envuelva. Ya seas un viajero experimentado o un aventurero por primera vez, esta joya marroquí promete una experiencia culinaria inolvidable que permanecerá en tu corazón mucho después de haber dejado sus paredes bañadas por el sol. 🌙🍽️",

  "horiScrollTitle3": "horario de apertura",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "descubre nuestra carta",
  "seeMenu": "ver menú"
}
