{
  "headerTitle": "activities & wellbeing",
  "parag1": "Take a moment to Loosen up and Coddle yourself with our wellness services,you deserve to feel amazing!",
  "parag2": "Ready for an adventure? Join us for unforgettable excursions that will blow your senses away",
  "heading1": "our massage collection",
  "heading2": "discover also",
  "heading3": "Agafay",
  "heading4": "Enjoy more of Marrakesh",

  "genre1": "relaxing massage",
  "genre2": "Toning Massage",
  "genre3": "draining massage",
  "genre4": "couple massage",
  "definition1": "Let go of the day's stresses with our Relaxing Massage. It's like a warm hug for your body, melting away muscle tension and allowing  you to feel deeply relaxed . You'll emerge  lighter, brighter, and ready to face the day with renewed energy and a sense of calm.",
  "definition2": "You'll feel your body come alive; just like magic , blood flowing freely, energy surging, and a sense of deep relaxation washing over you.balancing your body's fluids, and enhancing circulation.You know that feeling when you've been stuck inside for too long and suddenly you're out in the sunshine? It's kind of like that, but amplified. You feel this incredible surge of energy, like you could conquer the world!",
  "definition3": "Experience relief from swelling and discomfort with a soothing massage ; no heavy limbs or  painful swelling in your arms and legs anymore. Our Draining Massage not only helps easing away the discomfort of swelling but also supports the immune system  your body back into balance",
  "definition4": "you and your loved one, side by side, sharing a blissful escape. Our Couple Massage is a unique experience where you can relax and reconnect while enjoying the touch of our expert therapists. It's the perfect way to decompress together and create lasting memories.",
  "perPerson": "per person",
  "forCouple": "for couple",
  "book": "book",
  "jusqua": "up to 7 persons",

  "manicure": "manicure & pedicure",
  "manDescription": "Step away from  the everyday and rediscover your radiance. To a retreat where skilled specialists will reshape your hands and feet into works of art. while estheticians will embrace you with customized treatments, leaving your skin glowing.",
  "each": "each",

  "facial": "facial treatments",
  "pulls": "pulls comedones",
  "scrub": "dead skin scrub",
  "mask": "lightening mask",
  "antiAging": "anti-aging modeling with argan oil",

  "rdv": "making an appointment:",
  "afternoon": "the afternoon for the next day.",
  "morning": "in the morning for the afternoon.",

  "pack1": "pack 1",
  "quad": "1 hour quad bike",
  "dromadaire": "1 hour camel ride",
  "the": "tea break",
  "photo": "photo break",
  "transport": "transportation to and from",

  "pack2": "pack 2",
  "quad2": "2 hours of quad biking",

  "pack3": "pack 3",
  "culinaire": "culinary experience",
  "dinner": "dinner under the stars of agafay",
  "spectacle": "show and animation",

  "balloonTitle": "air baloon flight experience",
  "balloonDiscrip": "Hot Air Balloon flight with Berber breakfast",

  "ourikaTitle": "Ourika Valley",
  "balloonDisc": "Ourika Valley private round trip transfer + guide",

  "HorsebackTitle": "Horseback Ride",
  "HorsebackDisc": "Horseback ride in the palm grove 2 hours of horseback riding",

  "AliTitle": "Chez Ali Fantasia folk show",
  "aliDisc": "Chez Ali Fantasia folk show with Moroccan dinner Transfers back and forth",

  "CircuitTitle": "The 3 valleys Circuit of the Atlas Mountains, Imlil, Ouzoud, Lalla Takerkoust Dam",
  "CircuitDisc": "Leave the hustle of the city behind and jump onto a journey through the heart of the Moroccan High Atlas Mountains. This day trip offers a unique opportunity to experience the authentic beauty of rural life. You'll encounter Berber villages nestled amidst breathtaking landscapes, where ancient traditions and warm hospitality are woven into the very fabric of daily life. Prepare to be enchanted by the culture, the scenery and the genuine warmth of the local people.",
  "pDriver": "Private driver",
  "guide": "guide to and from"
}
