{
  "textContent": "yanis guest house your best marrakesh spot",
  "text1": "Escape to a dream vacation and immerse yourself in the tranquil oasis of luxury nestled in one of the most beautiful places in Marrakesh.",
  "revealText": "Indulge in life’s simple luxuries at Yanis Guest House, where we’re dedicated to pampering you.",

  "horiScrollTitle1": "Embark on a Sensory journey at Yanis Guest House",
  "horiScrollContent1": "Upon your arrival at Yanis Guest House, prepare to be enchanted by the seamless blend of surroundings, luxurious materials, and impeccable craftsmanship.",
  "horiScrollContent1_1": "Everywhere you gaze, you’ll encounter a grandeur that beckons you to reach out and experience it: the velvety softness of fabrics, the intricate details of sculpted plaster and zellige tilework, and the refreshing coolness of marble.",

  "horiScrollTitle2": "Discover the Yanis Guest House Restaurant, where a delicate and exclusive scent creates an irresistibly delightful atmosphere.",
  "horiScrollContent2": "Our simple yet elegant menu of classic Moroccan cuisine, with a distinct Marrakesh touch, adds another dimension to your food experience.",
  "horiScrollContent2_1": "Savour local delicacies, get better acquainted with a different list of famous Moroccan dishes and end your dinner on a sweet note with a sumptuous choice of dessert.",

  "horiScrollTitle3": "Indulge in Yanis Guest House: A Plethora of Activities Await",
  "horiScrollContent3": "Explore the Untamed Beauty of Marrakech Delve into the captivating charm of Marrakech, a city shaped by its unique geology and rich history. Discover it from a fresh perspective through engaging tours filled with fun moments, anecdotes, adventures, and culinary delights.",

  "toReturnTitle": "TO RETURN TO Yanis Guest House BACK TIME AND TIME AGAIN.",
  "toReturnContent1": "Yanis Guest House thrives on tireless efforts, unwavering employee dedication, continuous self-reflection, and bold yet respectful innovations. This legacy establishment seamlessly blends tradition with modernity, remaining a legendary destination that evolves alongside the present.",
  "toReturnContent2": "Our most cherished reward lies in the loyalty of our customers, who return time and again because they feel right at home.",

  "uniqueTitle": "Discover the Unique Charms of Yanis Guest House",
  "uniqueContent1": "our hospitality is woven into every detail. From your initial visit, we commit to memory of your preferences: the perfect room temperature, your favorite coffee, and the drinks and dishes that delight your senses.",
  "uniqueContent2": "so, our attention to detail extends beyond ensuring your comfort during your stay. We also delight in surprising you, creating an experience that remains perpetually fresh and inviting.",

  "start": "start with",

  "imgTitle1": "suite royale",
  "imgTitle2": "chambre double",
  "imgTitle3": "suite parental",
  "imgTitle4": "family suite of 6 members",
  "imgTitle5": "family suite of 7 members",

  "persons": "persons",
  "bed1": "1 double bed",
  "bed2": "2 beds",
  "bed3": "1 double bed",
  "bed4": "2 double beds",
  "bed5": "2 double beds",

  "bathroom1": "1 bathroom",
  "bathroom2": "1 bathroom",
  "bathroom3": "1 bathroom",
  "bathroom4": "1 bathroom",
  "bathroom5": "1 bathroom",

  "view": "view",

  "enjoy": "explore an unforgettable stay"
}
