{
  "title": "The Restaurant",

  "parag1": "THE RESTAURANT OF YANIS GUEST HOUSE IS NOT ONLY A FINE DINING DESTINATION, IT IS A FEAST FOR EACH OF THE FIVE SENSES.",

  "sen1title": "see",
  "sens1content": "through the restaurant’s vantage point, the view unfolds like a canvas of wonder. The red plating dances in poetic harmony, mirroring the vibrant hues of Marrakesh’s sunsets. It’s a feast for the eyes—a symphony of taste and color",
  "sen2title": "Hear",
  "sens2content": "the happy chatter of fellow guests, the delicate tinkling of glass cups raised in celebration, and the tantalizing sizzle on your plate, Marrakesh orchestrates its own playlist of joyous sounds",
  "sen3title": "Smell",
  "sens3content": "the intoxicating summer fragrances of jasmine and the wild rosemary from Ourika’s mountains, enhancing your sensory journey",
  "sen4title": "Feel",
  "sens4content": "the Distinct Textures on Your Plate, Echoing the Beauty of Our Surroundings. The exceptional quality of local cuisine mirrors the pristine environment and climate, promising a delightful journey through a diverse array of delicious regional dishes",
  "sen5title": "Taste",
  "sens5content": "Culinary Alchemy: At Yanis Guest House Restaurant, the sun-kissed ingredients, the verdant landscape, and the rich red soil harmonize to craft dishes that defy convention. Each plate is a symphony of flavors—sophisticated yet unpretentious—inviting your palate on an unforgettable journey. Prepare to be enchanted by the artistry of simplicity",

  "parag2": "THERE IS SOMETHING FOR EVERYONE, ALONG WITH UNFORGETTABLE MOMENTS OF EXCHANGE.",

  "horiScrollTitle1": "The Great Cuisine Of The Red City",
  "horiScrollContent1": "At Yanis Guest House in Marrakech, indulge in a unique dining experience blending East-to-West flavors, crafted by a chef combining Moroccan tradition with modern flair.",
  "horiScrollContent1_1": "Embark on a culinary journey featuring classic Moroccan dishes like fragrant tagines, tangia, and seafood pastilla. Don’t miss the Essaouira marinated sardines, chicken tagine with lemon and olives, or the couscous.",
  "horiScrollContent1_2": "End your culinary journey on a light and delightful note with a strawberry tagine, a gazelle horn, or a selection of traditional Moroccan pastries.",

  "horiScrollTitle2": "Enchanting Evenings: Where Dreams and Stars Collide",
  "horiScrollContent2": "Yanis Guest House offers authentic Moroccan cuisine in a delightful setting. Enjoy fragrant tagines, delicate couscous, and honey-drenched pastries under the open sky, with attentive staff making every meal a celebration of flavors.",
  "horiScrollContent2_1": "As the sun sets, relax on the terrace, where lanterns glow and the air is filled with the scent of jasmine. Enjoy mint tea, hear the distant call to prayer, and let the magic of Yanis Guest House embrace you. Whether you're a seasoned traveler or a first-time adventurer, this Moroccan gem offers an unforgettable dining experience that lingers in your heart long after you leave its sunlit walls. 🌙🍽️",

  "horiScrollTitle3": "opening hours",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "discover our menu",
  "seeMenu": "see menu"
}
