{
  "title": "The Restaurant",

  "parag1": "the restaurant of yanis guest house isn’t your regular go to dinner, call it a sensory experience;an invitation to savor exquisite flavors and drift away from the average table into a culinary haven",

  "sen1title": "see",
  "sens1content": "sometimes the most beautiful things are the simplest. Like a plate of Moroccan food. Just look at it! The vibrant reds of the peper, the deep greens of the olives, the golden glow of the couscous a breathtaking spectacle unfolding before your eyes, like a little piece of the Marrakesh sunset. The food is incredible, but it's more than just about this. You'd be sitting there, the sunlight streaming through the window, painting everything in this warm, golden light.from the space design to the decoration all cherishing  moroccan culture. It's a whole experience you'd absolutely love.",
  "sen2title": "Hear",
  "sens2content": "You know how sometimes you just crave a perfect moment to get lost ? Well, you HAVE to come try this. the clinking of mint tea glasses, and the laughter of children playing , the echoes of conversations filling the place ;all interwoven with the slow rhythm of traditional Moroccan music playing softly in the background.these are the sounds that truly bring our restaurant to life running a playlist of its own",
  "sen3title": "Smell",
  "sens3content": "The moment you walk in,you'll get hooked by the seductive scents of Moroccan cuisine. The air is infused with the sweet scent of orange blossoms,and the hint of mint from freshly made tea. It's the kind of scents that makes you pause, close your eyes, and just breathe it in like nature decided to show off just for you.",
  "sen4title": "Feel",
  "sens4content": "as if the very essence of Marrakech reaches out to touch your soul, giving a balance between tradition and comfort.From the moment you arrive, the staff's genuine enthusiasm will embrace you into our family so you can truly relax and enjoy every moment spent.",
  "sen5title": "Taste",
  "sens5content": "Yanis Guest House, It’s the kind of place where the food, the energy and the people all come together to remind you what Moroccan hospitality is all about. each dish, a love letter , a story bringing forward local ingredients, ancestral recipes and traditional cooking methods. If you ever find yourself in Marrakech, make sure to visit Yanis Guest House Come with an appetite, leave with a memory",

  "parag2": "a feast for every taste, a vibe that'll make you feel right at home ,you'll never want to leave.",

  "horiScrollTitle1": "A bite of Marrakech Like No Other",
  "horiScrollContent1": "you're in for a one-of-a-kind dining experience At Yanis Guest House in Marrakech, where you’ll find Moroccan classics with a modern twist all served up by a chef who's as passionate about flavor and tradition as he is obsessed with details.",
  "horiScrollContent1_1": "no matter if you're a foodie or just looking for a great place to enjoy the night, don’t miss on our classic moroccan dishes from seafood pastilla to different flavors of tagines and last but not least, the star of the night , the special dish bringing out the soul of marrakech “the tanjia”.",
  "horiScrollContent1_2": "Wrap up your meal and call it a day with a sweet treat,whether it's a selection of Moroccan pastries ( a gazelle horn; some sweet briouat ) or a fruit salad.",

  "horiScrollTitle2": "Spice Up Your evenning: Moroccan Magic at Yanis Guest House",
  "horiScrollContent2": "we serve up authentic Moroccan dishes with a side of charm. so irresistible they’ll make you wonder how you’ve lived this long without them.The flavors are as rich as the tradition behind them with the kind of service that makes you feel like royalty (minus the crown, but hey, who needs one when the food's this good?).",
  "horiScrollContent2_1": "As the sun starts to dip, make your way to the terrace where lanterns glow softly,and the air smells like jasmine. dine next to the pool, wrapped in a cozy vibe that feels just right for the evening. Grab a cup of mint tea, sit back, and let the laid-back vibe do its work. Yanis Guest House will give you all the feels. You’ll be leaving with more than just a full stomach;you’ll have a night to remember",

  "horiScrollTitle3": "opening hours",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "discover our menu",
  "seeMenu": "see menu"
}
