{
  "title": "The Restaurant",

  "parag1": "THE RESTAURANT OF YANIS GUEST HOUSE IS NOT ONLY A FINE DINING DESTINATION, IT IS A FEAST FOR EACH OF THE FIVE SENSES.",

  "sen1title": "see",
  "sens1content": "through the restaurant’s vantage point, the view unfolds like a canvas of wonder. The red plating dances in poetic harmony, mirroring the vibrant hues of Marrakesh’s sunsets. It’s a feast for the eyes—a symphony of taste and color",
  "sen2title": "Hear",
  "sens2content": "the happy chatter of fellow guests, the delicate tinkling of glass cups raised in celebration, and the tantalizing sizzle on your plate, Marrakesh orchestrates its own playlist of joyous sounds",
  "sen3title": "Smell",
  "sens3content": "the intoxicating summer fragrances of jasmine and the wild rosemary from Ourika’s mountains, enhancing your sensory journey",
  "sen4title": "Feel",
  "sens4content": "the Distinct Textures on Your Plate, Echoing the Beauty of Our Surroundings. The exceptional quality of local cuisine mirrors the pristine environment and climate, promising a delightful journey through a diverse array of delicious regional dishes",
  "sen5title": "Taste",
  "sens5content": "Culinary Alchemy: At Yanis Guest House Restaurant, the sun-kissed ingredients, the verdant landscape, and the rich red soil harmonize to craft dishes that defy convention. Each plate is a symphony of flavors—sophisticated yet unpretentious—inviting your palate on an unforgettable journey. Prepare to be enchanted by the artistry of simplicity",

  "parag2": "THERE IS SOMETHING FOR EVERYONE, ALONG WITH UNFORGETTABLE MOMENTS OF EXCHANGE.",

  "horiScrollTitle1": "The Great Cuisine Of The Red City",
  "horiScrollContent1": "Whether you’re lounging poolside or relaxing in one of our indoor sitting rooms by the fireplace, prepare for an exquisite culinary experience at Yanis Guest House. Our restaurant in Marrakech tantalizes your taste buds with a fusion of East-to-West flavors. Our talented chef artfully blends tradition and modernity, guiding you through a journey of subtle spices and delightful sweetness, all inspired by Moroccan cuisine.",
  "horiScrollContent1_1": "Indulge in a culinary journey at Yanis Guest House, where classic Moroccan dishes await. Choose from a variety of flavorful options, including fragrant tagines, tangia (meat preserved in a jar), and seafood pastilla. Don’t miss the marinated Essaouira sardines, or chicken tagine with lemon and olives. And of course, there’s always the couscous to name but a few. to satisfy your palate.",
  "horiScrollContent1_2": "Conclude your culinary journey with a light and delightful choice. Opt for a strawberry tagine or, to keep up that Moroccan feel, a gazelle horn or an assortment of traditional pastries.",

  "horiScrollTitle2": "Enchanting Evenings: Where Dreams and Stars Collide",
  "horiScrollContent2": "And flavor indeed awaits! Yanis Guest House boasts a restaurant serving authentic Moroccan cuisine. Picture yourself savoring fragrant tagines, delicate couscous, and honey-drenched pastries under the open sky. The attentive staff ensures that every meal is a celebration a symphony of flavors that dance on your taste buds.",
  "horiScrollContent2_1": "As the sun sets, retreat to the terrace, where lanterns flicker and the air carries the scent of jasmine. Sip on mint tea, listen to the distant call to prayer, and let the magic of Yanis Guest House envelope you. Whether you’re a seasoned traveler or a first-time adventurer, this Moroccan gem promises an unforgettable dining experience—one that lingers in your heart long after you’ve left its sun-kissed walls. 🌙🍽️",

  "horiScrollTitle3": "opening hours",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "discover our menu",
  "seeMenu":"see menu"

}