{
  "title": "The Restaurant",

  "parag1": "THE RESTAURANT OF YANIS GUEST HOUSE IS NOT ONLY A FINE DINING DESTINATION, IT IS A FEAST FOR EACH OF THE FIVE SENSES.",

  "sen1title": "see",
  "sens1content": "The unobstructed view of the caldera from the restaurant’s vantage point is a visual treat, the exquisite plating is sheer poetry as are the vivid hues of Santorini’s famed sunsets.",
  "sen2title": "Hear",
  "sens2content": "The happy chatter of your fellow guests, the tinkling of wine glasses to toast life and the sizzling on your plate is a celebration of Santorini’s own playlist of joyous sounds.",
  "sen3title": "Smell",
  "sens3content": "The heady summer scents of jasmine, the whiffs of wild rosemary from Imerovigli’s slopes, the aromas wafting from a simple, refined Mediterranean dish, all designed to elevate your sensory experience.",
  "sen4title": "Feel",
  "sens4content": "the unique textures played out on your plate as in the beauty around you. The crispness of a local white wine, accentuating the succulence of sun-kissed tomatoes, the briny freshness of sea urchins, a creamy fava and perfectly seared fish.",
  "sen5title": "Taste",
  "sens5content": "The sun, sea and volcanic soil of Santorini collide to create dramatic wines and produce so distinctive, your palate will be tickled by the sophisticated simplicity of our Five Senses Restaurant.",

  "parag2": "THERE IS SOMETHING FOR EVERYONE, ALONG WITH UNFORGETTABLE MOMENTS OF EXCHANGE.",

  "horiScrollTitle1": "The Great Cuisine Of The Red City",
  "horiScrollContent1": "Poolside, or in one of our indoor sitting rooms with a fireplace… Get ready for an East-to-West culinary treat. In Marrakech, The Yanis guest house restaurant offers a variety of sun-drenched tastes, for a thousand ways to enjoy elegant gourmet cuisine. Bringing in both the traditional and the modern, the Yanis guest houses’ chef takes you on a journey of subtle flavors with the right notes of spice and sweetness, with a Moroccan-inspired menu.",
  "horiScrollContent1_1": "The choice is yours among the classic dishes - tagines, tangia - meat preserved in a jar, the scent of which you inhale before tasting ... and seafood pastilla or the sweet chicken one,  semi-cooked red tuna with mango, fresh coriander and a coconut-lemon emulsion, marinated Essaouira sardines, lobster tagine, chicken tagine with lemon and olives or even vegetables tagine, couscous to name but a few.",
  "horiScrollContent1_2": "To round things off, why not try something light. Choose between a strawberry tagine, citrus fruits with a fresh mint granita or, to keep up that Moroccan feel, a Yanis guest house gazelle horn or an assortment of traditional pastries.",

  "horiScrollTitle2": "An exceptional setting for an unforgettable evening",
  "horiScrollContent2": "And flavor indeed awaits! Yanis Guest House boasts a restaurant serving authentic Moroccan cuisine. Picture yourself savoring fragrant tagines, delicate couscous, and honey-drenched pastries under the open sky. The attentive staff ensures that every meal is a celebration a symphony of flavors that dance on your taste buds.",
  "horiScrollContent2_1": "As the sun sets, retreat to the terrace, where lanterns flicker and the air carries the scent of jasmine. Sip on mint tea, listen to the distant call to prayer, and let the magic of Yanis Guest House envelope you. Whether you’re a seasoned traveler or a first-time adventurer, this Moroccan gem promises an unforgettable dining experience—one that lingers in your heart long after you’ve left its sun-kissed walls. 🌙🍽️",

  "horiScrollTitle3": "opening hours",
  "horiScrollContent3": "The Great Cuisine Of The Red City",

  "discover": "discover our menu",
  "seeMenu":"see menu"

}